Repository: martinfelder/feedivo-mac
Catalog: Feedivo/Resources/Localizable.xcstrings
Source language: de
Languages: en, fr, it

# settings.notifications.permission.notDetermined
source: Feedivo hat macOS noch nicht um Erlaubnis gefragt.
en: Feedivo has not asked macOS for permission yet.
fr: Feedivo n’a pas encore demandé l’autorisation à macOS.
it: Feedivo non ha ancora chiesto l’autorizzazione a macOS.

# settings.notifications.permission.openSystemSettings
source: Systemeinstellungen öffnen
en: Open System Settings
fr: Ouvrir les réglages système
it: Apri Impostazioni di Sistema

# settings.notifications.permission.request
source: Erlaubnis anfragen
en: Request Permission
fr: Demander l’autorisation
it: Richiedi autorizzazione

# settings.notifications.permission.title
source: macOS-Erlaubnis
en: macOS Permission
fr: Autorisation macOS
it: Autorizzazione macOS

# settings.notifications.permission.unknown
source: Der aktuelle Benachrichtigungsstatus konnte noch nicht gelesen werden.
en: The current notification status could not be read yet.
fr: L’état actuel des notifications n’a pas encore pu être lu.
it: Lo stato attuale delle notifiche non è ancora stato letto.

# settings.notifications.rules.description
source: Regelbasierte Benachrichtigungen werden pro Regel im Regel-Assistenten konfiguriert.
en: Rule-based notifications are configured per rule in the Rule Wizard.
fr: Les notifications basées sur des règles se configurent par règle dans l'assistant de règles.
it: Le notifiche basate su regole si configurano per regola nella procedura guidata delle regole.

# settings.notifications.rules.title
source: Regel-Benachrichtigungen
en: Rule notifications
fr: Notifications de règles
it: Notifiche delle regole

# settings.notifications.section
source: Benachrichtigungen
en: Notifications
fr: Notifications
it: Notifiche

# settings.notifications.test.button
source: Test senden
en: Send Test
fr: Envoyer le test
it: Invia prova

# settings.notifications.test.description
source: Sendet sofort eine Beispiel-Benachrichtigung, um Zustellung und Sound zu prüfen.
en: Sends a sample notification immediately to check delivery and sound.
fr: Envoie immédiatement une notification d'exemple pour vérifier la remise et le son.
it: Invia immediatamente una notifica di esempio per verificare la consegna e il suono.

# settings.notifications.test.title
source: Test-Benachrichtigung
en: Test Notification
fr: Notification de test
it: Notifica di prova

# settings.reading.section
source: Lesen
en: Reading
fr: Lecture
it: Lettura

# settings.refresh.description
source: Automatischer Refresh, Intervall und Status.
en: Automatic refresh, interval, and status.
fr: Actualisation automatique, intervalle et état.
it: Aggiornamento automatico, intervallo e stato.

# settings.refresh.section
source: Aktualisierung
en: Refresh
fr: Actualisation
it: Aggiornamento

# settings.refreshOnLaunch.description
source: Startet beim Öffnen der App einen sichtbaren Sammel-Refresh mit Fortschrittsanzeige.
en: Starts a visible refresh of all feeds when the app opens.
fr: Lance une actualisation visible de tous les flux à l’ouverture de l’app.
it: Avvia un aggiornamento visibile di tutti i feed all’apertura dell’app.

# settings.refreshOnLaunch.title
source: Feeds beim Start aktualisieren
en: Refresh feeds on launch
fr: Actualiser les flux au lancement
it: Aggiorna i feed all’avvio

# settings.restoreArticleWindows.description
source: Öffnet beim Start die zuletzt geöffneten Artikelfenster erneut.
en: Reopens the article windows that were open last time.
fr: Rouvre au démarrage les fenêtres d'article ouvertes précédemment.
it: Riapre all'avvio le finestre articolo aperte in precedenza.

# settings.restoreArticleWindows.title
source: Artikelfenster beim Start wiederherstellen
en: Restore article windows on launch
fr: Restaurer les fenêtres d'article au lancement
it: Ripristina finestre articolo all'avvio

# settings.rules.section
source: Regeln
en: Rules
fr: Règles
it: Regole

# settings.sidebar.showsFavicons.description
source: Ausgeschaltet zeigt jeder Feed ein generisches Symbol statt des echten Favicons.
en: When off, every feed shows a generic icon instead of its real favicon.
fr: Si cette option est désactivée, chaque flux affiche une icône générique au lieu de son véritable favicon.
it: Se disattivata, ogni feed mostra un'icona generica invece della sua favicon reale.

# settings.sidebar.showsFavicons.title
source: Favicons in der Seitenleiste anzeigen
en: Show favicons in the sidebar
fr: Afficher les favicons dans la barre latérale
it: Mostra le favicon nella barra laterale

# settings.sidebar.showsReadFeeds.description
source: Ausgeschaltet bleiben Feeds ohne ungelesene Artikel in der Seitenleiste verborgen.
en: When off, feeds without unread articles stay hidden in the sidebar.
fr: Si cette option est désactivée, les flux sans articles non lus restent masqués dans la barre latérale.
it: Se disattivata, i feed senza articoli non letti restano nascosti nella barra laterale.

# settings.sidebar.showsReadFeeds.title
source: Gelesene Feeds in der Seitenleiste anzeigen
en: Show read feeds in the sidebar
fr: Afficher les flux lus dans la barre latérale
it: Mostra i feed letti nella barra laterale

# settings.sidebar.showsUnreadCount.description
source: Ausgeschaltet bleibt die Anzahl ungelesener Artikel pro Feed in der Seitenleiste verborgen.
en: When off, the unread-article count per feed stays hidden in the sidebar.
fr: Si cette option est désactivée, le nombre d'articles non lus par flux reste masqué dans la barre latérale.
it: Se disattivata, il numero di articoli non letti per feed resta nascosto nella barra laterale.

# settings.sidebar.showsUnreadCount.title
source: Ungelesen-Zähler in der Seitenleiste anzeigen
en: Show unread count in the sidebar
fr: Afficher le compteur de non-lus dans la barre latérale
it: Mostra il contatore dei non letti nella barra laterale

# settings.spotlight.section
source: Suche
en: Search
fr: Recherche
it: Ricerca

# settings.spotlight.toggle.description
source: Ermöglicht, Artikel über die macOS-Systemsuche zu finden. Rein lokale Indexierung, kein Cloud-Upload.
en: Lets you find articles via macOS system search. Indexing happens entirely on-device, nothing is uploaded.
fr: Permet de retrouver les articles via la recherche système macOS. Indexation entièrement locale, aucun envoi dans le cloud.
it: Consente di trovare gli articoli tramite la ricerca di sistema di macOS. Indicizzazione interamente locale, nessun caricamento nel cloud.

# settings.spotlight.toggle.title
source: Artikel in Spotlight indexieren
en: Index Articles in Spotlight
fr: Indexer les articles dans Spotlight
it: Indicizza articoli in Spotlight

# settings.sync.activity.category.folders
source: Ordner
en: Folders
fr: Dossiers
it: Cartelle

# settings.sync.activity.category.rules
source: Regeln
en: Rules
fr: Règles
it: Regole

# settings.sync.activity.category.smartFolders
source: Intelligente Ordner
en: Smart Folders
fr: Dossiers intelligents
it: Cartelle intelligenti

# settings.sync.activity.category.pending
source: %lld ausstehend
en: %lld pending
fr: %lld en attente
it: %lld in attesa

# settings.sync.activity.description
source: Letzter Sync-Versuch und Status je Datenart.
en: Last sync attempt and status per data type.
fr: Dernière tentative de synchronisation et état par type de données.
it: Ultimo tentativo di sincronizzazione e stato per tipo di dati.

# settings.sync.activity.detailsHide
source: Details ausblenden
en: Hide details
fr: Masquer les détails
it: Nascondi dettagli

# settings.sync.activity.detailsShow
source: Details anzeigen
en: Show details
fr: Afficher les détails
it: Mostra dettagli

# settings.sync.activity.lastRunRow
source: Zuletzt synchronisiert
en: Last synced
fr: Dernière synchronisation
it: Ultima sincronizzazione

# settings.sync.activity.neverRun
source: Noch nie synchronisiert
en: Never synced
fr: Jamais synchronisé
it: Mai sincronizzato

# settings.sync.activity.state.accountUnavailable
source: iCloud-Konto nicht verfügbar
en: iCloud account unavailable
fr: Compte iCloud indisponible
it: Account iCloud non disponibile

# settings.sync.activity.state.disabled
source: Sync ist deaktiviert
en: Sync is disabled
fr: La synchronisation est désactivée
it: La sincronizzazione è disattivata

# settings.sync.activity.state.error
source: Fehler: %@
en: Error: %@
fr: Erreur : %@
it: Errore: %@

# settings.sync.activity.state.pending
source: Ausstehend (%lld)
en: Pending (%lld)
fr: En attente (%lld)
it: In attesa (%lld)

# settings.sync.activity.state.synced
source: Synchron
en: Synced
fr: Synchronisé
it: Sincronizzato

# settings.sync.beta.description
source: Synchronisiert Feeds, Ordner, Tags, Regeln, intelligente Ordner und Artikelstatus über iCloud.
en: Syncs feeds, folders, tags, rules, smart folders, and article status through iCloud.
fr: Synchronise les flux, dossiers, tags, règles, dossiers intelligents et l’état des articles via iCloud.
it: Sincronizza feed, cartelle, tag, regole, cartelle smart e stato degli articoli tramite iCloud.

# settings.sync.database.title
source: Datenbank
en: Database
fr: Base de données
it: Database

# settings.sync.databaseError.hint
source: Feedivo läuft gerade mit einer temporären leeren Datenbank. Der ursprüngliche Store bleibt auf der Platte.
en: Feedivo is currently running with a temporary empty database. The original store remains on disk.
fr: Feedivo utilise actuellement une base de données temporaire vide. Le store d’origine reste sur le disque.
it: Feedivo sta usando un database temporaneo vuoto. Lo store originale resta sul disco.

# settings.sync.description
source: iCloud und CloudKit später sauber getrennt konfigurieren.
en: Configure iCloud and CloudKit separately later.
fr: Configurer iCloud et CloudKit séparément plus tard.
it: Configura iCloud e CloudKit separatamente più avanti.

# settings.sync.restart.hint
source: Änderungen werden nach einem Neustart von Feedivo wirksam.
en: Changes take effect after restarting Feedivo.
fr: Les changements prennent effet après le redémarrage de Feedivo.
it: Le modifiche hanno effetto dopo il riavvio di Feedivo.

# settings.sync.status.active
source: iCloud Sync aktiv
en: iCloud Sync active
fr: Synchronisation iCloud active
it: Sincronizzazione iCloud attiva

# settings.sync.beta.scopeHint
source: In dieser frühen Beta wird zunächst nur Tags synchronisiert.
en: This early beta currently syncs tags only.
fr: Cette bêta précoce ne synchronise pour l’instant que les tags.
it: Questa beta iniziale sincronizza per ora solo i tag.

# settings.sync.status.accountUnavailable
source: Kein iCloud-Konto angemeldet
en: No iCloud account signed in
fr: Aucun compte iCloud connecté
it: Nessun account iCloud connesso

# settings.sync.status.error
source: Synchronisierung fehlgeschlagen
en: Sync failed
fr: Échec de la synchronisation
it: Sincronizzazione non riuscita

# settings.sync.status.databaseError
source: Datenbank konnte nicht geladen werden
en: Database could not be loaded
fr: La base de données n’a pas pu être chargée
it: Impossibile caricare il database

# settings.sync.status.local
source: Lokal gespeichert
en: Stored locally
fr: Stockage local
it: Salvataggio locale

# settings.sync.status.restartDisable
source: iCloud Sync nach Neustart deaktiviert
en: iCloud Sync disabled after restart
fr: Synchronisation iCloud désactivée après redémarrage
it: Sincronizzazione iCloud disattivata dopo il riavvio

# settings.sync.status.restartEnable
source: iCloud Sync nach Neustart aktiv
en: iCloud Sync active after restart
fr: Synchronisation iCloud active après redémarrage
it: Sincronizzazione iCloud attiva dopo il riavvio

# settings.sync.status.unavailable
source: iCloud Sync noch nicht verfügbar
en: iCloud Sync not available yet
fr: Synchronisation iCloud pas encore disponible
it: Sincronizzazione iCloud non ancora disponibile

# settings.sync.unavailable.description
source: iCloud Sync wird aktiviert, wenn das Datenmodell final geprüft ist.
en: iCloud Sync will be enabled after the data model has been fully checked.
fr: La synchronisation iCloud sera activée après vérification du modèle de données.
it: La sincronizzazione iCloud sarà attivata dopo la verifica del modello dati.

# settings.sync.unavailable.hint
source: Der Schalter wird mit einem funktionierenden Sync-Backend freigeschaltet.
en: The switch will be enabled when a working sync backend is available.
fr: Le commutateur sera activé lorsqu’un service de synchronisation fonctionnel sera disponible.
it: L’interruttore verrà abilitato quando sarà disponibile un backend di sincronizzazione funzionante.

# settings.sync.unavailable.title
source: Sync noch nicht aktiviert
en: Sync is not enabled yet
fr: Sync pas encore activé
it: Sync non ancora attivo

# shortcuts.category.article
source: Artikel
en: Article
fr: Article
it: Articolo

# shortcuts.clear.button.help
source: Shortcut entfernen
en: Remove shortcut
fr: Supprimer le raccourci
it: Rimuovi scorciatoia

# shortcuts.conflict.message
source: Bereits belegt durch: %@
en: Already used by: %@
fr: Déjà utilisé par : %@
it: Già utilizzato da: %@

# shortcuts.label.articleOpenInWindow
source: In Fenster öffnen
en: Open in window
fr: Ouvrir dans une fenêtre
it: Apri in finestra

# shortcuts.label.articleSearch
source: Suche öffnen
en: Open search
fr: Ouvrir la recherche
it: Apri ricerca

# shortcuts.label.articleSelectNext
source: Nächster Artikel
en: Next article
fr: Article suivant
it: Articolo successivo

# shortcuts.label.articleSelectPrevious
source: Vorheriger Artikel
en: Previous article
fr: Article précédent
it: Articolo precedente

# shortcuts.label.articleToggleRead
source: Gelesen/Ungelesen umschalten
en: Toggle read/unread
fr: Basculer lu/non lu
it: Alterna letto/non letto

# shortcuts.label.articleToggleStarred
source: Stern umschalten
en: Toggle star
fr: Basculer favori
it: Alterna preferito

# shortcuts.label.feedAdd
source: Feed hinzufügen
en: Add feed
fr: Ajouter un flux
it: Aggiungi feed

# shortcuts.label.feedRefresh
source: Feed aktualisieren
en: Refresh feed
fr: Actualiser le flux
it: Aggiorna feed

# shortcuts.label.feedRefreshAll
source: Alle Feeds aktualisieren
en: Refresh all feeds
fr: Actualiser tous les flux
it: Aggiorna tutti i feed

# shortcuts.label.readerWebBack
source: Web-Zurück
en: Web back
fr: Retour web
it: Indietro web

# shortcuts.label.readerWebForward
source: Web-Vor
en: Web forward
fr: Avancer web
it: Avanti web

# shortcuts.label.statisticsOpen
source: Statistiken öffnen
en: Open statistics
fr: Ouvrir les statistiques
it: Apri statistiche

# shortcuts.recorder.placeholder
source: Klicken zum Aufnehmen
en: Click to record
fr: Cliquer pour enregistrer
it: Clic per registrare

# shortcuts.recorder.recording
source: Taste drücken…
en: Press a key…
fr: Appuyez sur une touche…
it: Premi un tasto…

# shortcuts.reset.button.help
source: Auf Standard zurücksetzen
en: Reset to default
fr: Réinitialiser par défaut
it: Ripristina predefinito

# shortcuts.resetAll.button
source: Alle zurücksetzen
en: Reset all
fr: Tout réinitialiser
it: Ripristina tutto

# sidebar.addFeed.button
source: Feed hinzufügen
en: Add feed
fr: Ajouter un flux
it: Aggiungi feed

# sidebar.addFeed.description
source: Gib eine Website oder eine direkte Feed-URL ein. Feedivo sucht nach passenden RSS-, Atom- oder JSON-Feeds und zeigt gefundene Feeds zur Auswahl an.
en: Enter a website or a direct feed URL. Feedivo searches for matching RSS, Atom, or JSON feeds and shows found feeds for selection.
fr: Saisis un site web ou une URL directe de flux. Feedivo recherche les flux RSS, Atom ou JSON correspondants et affiche les flux trouvés.
it: Inserisci un sito web o un URL diretto del feed. Feedivo cerca feed RSS, Atom o JSON corrispondenti e mostra quelli trovati.

# sidebar.addFeed.newFolder
source: Neuer Ordner…
en: New Folder…
fr: Nouveau dossier…
it: Nuova cartella…

# sidebar.addFeed.title
source: Feed hinzufügen
en: Add feed
fr: Ajouter un flux
it: Aggiungi feed

# sidebar.addFeed.url.placeholder
source: Website oder Feed-URL
en: Website or feed URL
fr: Site web ou URL du flux
it: Sito web o URL del feed

# sidebar.addFolder.button
source: Ordner hinzufügen
en: Add folder
fr: Ajouter un dossier
it: Aggiungi cartella

# sidebar.addFolder.duplicateError
source: Dieser Ordner existiert bereits.
en: This folder already exists.
fr: Ce dossier existe déjà.
it: Questa cartella esiste già.

# sidebar.addFolder.name.placeholder
source: Ordnername
en: Folder name
fr: Nom du dossier
it: Nome cartella

# sidebar.addFolder.title
source: Ordner erstellen
en: Create folder
fr: Créer un dossier
it: Crea cartella

# sidebar.empty.title
source: Noch keine Feeds
en: No feeds yet
fr: Aucun flux pour le moment
it: Ancora nessun feed

# sidebar.feedPreview.empty
source: Dieser Feed liefert aktuell keine Artikel für die Vorschau.
en: This feed currently provides no preview articles.
fr: Ce flux ne fournit actuellement aucun article d'aperçu.
it: Questo feed non fornisce articoli di anteprima.

# sidebar.feedPreview.recent
source: Letzte Artikel
en: Recent articles
fr: Articles récents
it: Articoli recenti

# sidebar.folder.rename.command
source: Ordner umbenennen
en: Rename Folder
fr: Renommer le dossier
it: Rinomina cartella

# sidebar.folders.section
source: Ordner
en: Folders
fr: Dossiers
it: Cartelle

# sidebar.folders.sortAlphabetically
source: Alphabetisch sortieren (A-Z)
en: Sort Alphabetically (A-Z)
fr: Trier par ordre alphabétique (A-Z)
it: Ordina alfabeticamente (A-Z)

# sidebar.smartFilters.section
source: Filter
en: Filters
fr: Filtres
it: Filtri

# sidebar.smartFolder.create
source: Intelligenten Ordner erstellen
en: Create smart folder
fr: Créer un dossier intelligent
it: Crea cartella smart

# sidebar.smartFolder.delete
source: Intelligenten Ordner löschen
en: Delete smart folder
fr: Supprimer le dossier intelligent
it: Elimina cartella smart

# sidebar.smartFolder.duplicate
source: Duplizieren
en: Duplicate
fr: Dupliquer
it: Duplica

# sidebar.smartFolders.custom.empty
source: Keine eigenen Ordner
en: No custom folders
fr: Aucun dossier personnalisé
it: Nessuna cartella personalizzata

# sidebar.smartFolders.custom.section
source: Eigene Intelligente Ordner
en: My Smart Folders
fr: Mes dossiers intelligents
it: Le mie cartelle smart

# sidebar.smartFolders.empty
source: Keine intelligenten Ordner
en: No smart folders
fr: Aucun dossier intelligent
it: Nessuna cartella smart

# sidebar.smartFolders.section
source: Intelligente Ordner
en: Smart folders
fr: Dossiers intelligents
it: Cartelle smart

# sidebar.subscribe
source: Abonnieren
en: Subscribe
fr: S'abonner
it: Iscriviti

# sidebar.tags.empty
source: Keine eigenen Tags
en: No tags yet
fr: Aucun tag
it: Nessun tag

# smartFilter.allArticles
source: Alle Artikel
en: All articles
fr: Tous les articles
it: Tutti gli articoli

# smartFilter.hidden
source: Ausgeblendet
en: Hidden
fr: Masqués
it: Nascosti

# smartFilter.starred
source: Mit Stern
en: Starred
fr: Avec étoile
it: Con stella

# smartFilter.today
source: Heute
en: Today
fr: Aujourd'hui
it: Oggi

# smartFilter.unread
source: Ungelesen
en: Unread
fr: Non lus
it: Non letti

# smartFolder.appearance
source: Darstellung
en: Appearance
fr: Apparence
it: Aspetto

# smartFolder.appearance.color
source: Farbe
en: Color
fr: Couleur
it: Colore

# smartFolder.conditions
source: Bedingungen
en: Conditions
fr: Conditions
it: Condizioni

# smartFolder.conditions.add
source: Bedingung hinzufügen
en: Add condition
fr: Ajouter une condition
it: Aggiungi condizione

# smartFolder.conditions.empty
source: Ohne Bedingungen werden alle Artikel angezeigt.
en: Without conditions, all articles are shown.
fr: Sans condition, tous les articles sont affichés.
it: Senza condizioni, vengono mostrati tutti gli articoli.

# smartFolder.conditions.remove
source: Bedingung entfernen
en: Remove condition
fr: Supprimer la condition
it: Rimuovi condizione

# smartFolder.customFolder
source: Eigener Ordner
en: Custom folder
fr: Dossier personnalisé
it: Cartella personalizzata

# smartfolder.date.thisWeek
source: diese Woche
en: this week
fr: cette semaine
it: questa settimana

# smartfolder.date.today
source: heute
en: today
fr: aujourd'hui
it: oggi

# smartFolder.default.all
source: Alle Artikel
en: All articles
fr: Tous les articles
it: Tutti gli articoli

# smartFolder.default.archived
source: Archiviert
en: Archived
fr: Archivés
it: Archiviati

# smartFolder.default.hidden
source: Ausgeblendet
en: Hidden
fr: Masqués
it: Nascosti

# smartFolder.default.saved
source: Gespeichert
en: Saved
fr: Enregistrés
it: Salvati

# smartFolder.default.starred
source: Mit Stern
en: Starred
fr: Favoris
it: Preferiti

# smartFolder.default.thisWeek
source: Diese Woche
en: This week
fr: Cette semaine
it: Questa settimana

# smartFolder.default.today
source: Heute
en: Today
fr: Aujourd'hui
it: Oggi

# smartFolder.default.unread
source: Ungelesen
en: Unread
fr: Non lus
it: Non letti

# smartFolder.defaultArticleVisibility
source: Artikel-Anzeige
en: Article Display
fr: Affichage des articles
it: Visualizzazione articoli

# smartFolder.dragToSort
source: Zum Sortieren ziehen
en: Drag to sort
fr: Glisser pour trier
it: Trascina per ordinare

# smartFolder.editor.create
source: Intelligenten Ordner erstellen
en: Create smart folder
fr: Créer un dossier intelligent
it: Crea cartella smart

# smartFolder.editor.description
source: Dynamische Artikelansicht mit globalem UND/ODER-Operator.
en: Dynamic article view with global AND/OR operator.
fr: Vue d'articles dynamique avec opérateur ET/OU global.
it: Vista articoli dinamica con operatore E/O globale.

# smartFolder.editor.edit
source: Intelligenten Ordner bearbeiten
en: Edit smart folder
fr: Modifier le dossier intelligent
it: Modifica cartella smart

# smartFolder.error.nameRequired
source: Bitte einen Namen eingeben.
en: Please enter a name.
fr: Veuillez saisir un nom.
it: Inserisci un nome.

# smartfolder.field.author
source: Autor
en: Author
fr: Auteur
it: Autore

# smartfolder.field.date
source: Datum
en: Date
fr: Date
it: Data

# smartfolder.field.feedFolder
source: Feed-Ordner
en: Feed folder
fr: Dossier de flux
it: Cartella feed

# smartFolder.field.namePlaceholder
source: Ordner benennen…
en: Name the folder…
fr: Nommer le dossier…
it: Assegna un nome alla cartella…

# smartfolder.field.text
source: Beschreibung
en: Description
fr: Description
it: Descrizione

# smartfolder.field.title
source: Titel
en: Title
fr: Titre
it: Titolo

# smartFolder.listHeader.conditions
source: Bedingungen
en: Conditions
fr: Conditions
it: Condizioni

# smartFolder.listHeader.matches
source: Treffer
en: Matches
fr: Correspondances
it: Corrispondenze

# smartFolder.listHeader.order
source: Reihenfolge
en: Order
fr: Ordre
it: Ordine

# smartFolder.matchMode.all
source: Erfülle alle Bedingungen
en: Match all conditions
fr: Toutes les conditions
it: Tutte le condizioni

# smartFolder.matchMode.any
source: Erfülle eine Bedingung
en: Match any condition
fr: Une condition quelconque
it: Almeno una condizione

# smartFolder.newFolder
source: Neuer Ordner
en: New folder
fr: Nouveau dossier
it: Nuova cartella

# smartFolder.operator.and
source: UND
en: AND
fr: ET
it: E

# smartfolder.operator.contains
source: enthält
en: contains
fr: contient
it: contiene

# smartfolder.operator.endsWith
source: endet mit
en: ends with
fr: se termine par
it: termina con

# smartfolder.operator.is
source: ist gleich
en: equals
fr: est égal à
it: è uguale a

# smartfolder.operator.isNot
source: ist nicht
en: is not
fr: n'est pas
it: non è

# smartfolder.operator.notContains
source: enthält nicht
en: does not contain
fr: ne contient pas
it: non contiene

# smartfolder.operator.olderThanDays
source: älter als (Tage)
en: older than (days)
fr: plus ancien que (jours)
it: più vecchio di (giorni)

# smartFolder.operator.or
source: ODER
en: OR
fr: OU
it: O
